const bachalorInfo = [
    {
        programName: "“Управление IT-инфраструктурой предприятия”",
        programDirection: "38.03.05 Бизнес-информатика",
        enterExams: "математика",
        formOfStudy: "очная, очно-заочная (вечерняя)",
        directionNameTwo: "Бизнес-информатика",
        directionInfo: " - одно из самых молодых и перспективных направлений подготовки современного высшего образования, новая область профессиональной деятельности, формирующаяся на стыке экономики, менеджмента и информационно-коммуникационных технологий (ИКТ)."
    },
    {
        programName: "“Цифровой маркетинг, Антикризисное управление, Менеджмент организации”",
        programDirection: "38.03.02 Менеджмент",
        enterExams: "математика",
        formOfStudy: "очная, очно-заочная (вечерняя)",
        directionNameTwo: "Менеджмент",
        directionInfo: " - освоение современных управленческих технологий, обеспечивающих эффективность менеджмента на практике; обучение на основе комплекса программно-технических средств менеджмента, используемых компаниями-лидерами; эффективное применение элементов электронного образования; участия в международных и всероссийских олимпиадах, конференциях, бизнес-неделях и летних студенческих школах; использование современных образовательных методик и технологий, обеспечивающих формирование компетентностного потенциала выпускника."
    },
    {
        programName: "“Бизнес-статистика и аналитика, Финансы и банковское дело, Бухгалтерский учёт, анализ и аудит”",
        programDirection: "38.03.01 Экономика",
        enterExams: "математика",
        formOfStudy: "очная, очно-заочная (вечерняя)",
        directionNameTwo: "Экономика",
        directionInfo: " максимально охватывает различные специализации современного аналитика-финансиста, что позволяет овладеть широким спектром его важнейших профессиональных навыков. Это позволяет свободно выбрать профессию в любой области учета, налогообложения, анализа и финансов."
    }
]

const masterInfo = [
    {
        programName: "“Управление IT-инфраструктурой предприятия”",
        programDirection: "38.03.05 Бизнес-информатика",
        enterExams: "математика",
        formOfStudy: "очная, очно-заочная (вечерняя)",
        directionNameTwo: "Бизнес-информатика",
        directionInfo: " - одно из самых молодых и перспективных направлений подготовки современного высшего образования, новая область профессиональной деятельности, формирующаяся на стыке экономики, менеджмента и информационно-коммуникационных технологий (ИКТ)."
    },
    {
        programName: "“Цифровой маркетинг, Антикризисное управление, Менеджмент организации”",
        programDirection: "38.03.02 Менеджмент",
        enterExams: "математика",
        formOfStudy: "очная, очно-заочная (вечерняя)",
        directionNameTwo: "Менеджмент",
        directionInfo: " - освоение современных управленческих технологий, обеспечивающих эффективность менеджмента на практике; обучение на основе комплекса программно-технических средств менеджмента, используемых компаниями-лидерами; эффективное применение элементов электронного образования; участия в международных и всероссийских олимпиадах, конференциях, бизнес-неделях и летних студенческих школах; использование современных образовательных методик и технологий, обеспечивающих формирование компетентностного потенциала выпускника."
    }
]