const bachalorInfo = [
    {
        programName: "“Управление IT-инфраструктурой предприятия”",
        programDirection: "38.03.05 Бизнес-информатика",
        enterExams: "математика",
        formOfStudy: "очная, очно-заочная (вечерняя)",
        directionNameTwo: "Бизнес-информатика",
        directionInfo: " - одно из самых молодых и перспективных направлений подготовки современного высшего образования, новая область профессиональной деятельности, формирующаяся на стыке экономики, менеджмента и информационно-коммуникационных технологий (ИКТ)."
    },
    {
        programName: "“Цифровой маркетинг, Антикризисное управление, Менеджмент организации”",
        programDirection: "38.03.02 Менеджмент",
        enterExams: "математика",
        formOfStudy: "очная, очно-заочная (вечерняя)",
        directionNameTwo: "Менеджмент",
        directionInfo: " - освоение современных управленческих технологий, обеспечивающих эффективность менеджмента на практике; обучение на основе комплекса программно-технических средств менеджмента, используемых компаниями-лидерами; эффективное применение элементов электронного образования; участия в международных и всероссийских олимпиадах, конференциях, бизнес-неделях и летних студенческих школах; использование современных образовательных методик и технологий, обеспечивающих формирование компетентностного потенциала выпускника."
    },
    {
        programName: "“Бизнес-статистика и аналитика, Финансы и банковское дело, Бухгалтерский учёт, анализ и аудит”",
        programDirection: "38.03.01 Экономика",
        enterExams: "математика",
        formOfStudy: "очная, очно-заочная (вечерняя)",
        directionNameTwo: "Экономика",
        directionInfo: " максимально охватывает различные специализации современного аналитика-финансиста, что позволяет овладеть широким спектром его важнейших профессиональных навыков. Это позволяет свободно выбрать профессию в любой области учета, налогообложения, анализа и финансов."
    }
]

const masterInfo = [
    {
        programName: "“Стратегическое и корпоративное управление”",
        programDirection: "38.04.02 Менеджмент",
        enterExams: "математэкономическая теория, финансы и кредитика",
        formOfStudy: "заочная (2,5 года)",
        directionNameTwo: "Менеджмент",
        directionInfo: " - подготавливаем высококвалифицированных менеджеров в области стратегического и корпоративного управления, способных разрабатывать стратегии развития организаций, формировать команды для решения организационно-управленческих задач, руководить подразделениями предприятий и организаций, органами государственной власти."
    },
    {
        programName: "“Профессионально-образовательный цикл современного бухглатерского учёта, анализа и аудита”",
        programDirection: "38.04.01 Экономика",
        enterExams: "математик	экономическая теория, теория менеджментаа",
        formOfStudy: "заочная (2,5 года)",
        directionNameTwo: "Экономика",
        directionInfo: " - подготавливаем квалифицированных экономистов в области современного бухгалтерского учета, анализа и аудита, способных руководить экономическими службами и подразделениями, прогнозировать динамику основных социально-экономических показателей деятельности предприятий, отрасли, региона и экономики в целом."
    }
]